{
  "quote1": {
    "charId": "ms",
    "quote": "If I had a gun with two bullets and I was in a room with Hitler, Bin Laden, and Toby, I would shoot Toby twice."
  },
  "quote2": {
    "charId": "ms",
    "quote": "Occasionally, I’ll hit somebody with my car. So sue me."
  },
  "quote3": {
    "charId": "ms",
    "quote": "Everybody stay calm! Stay f*&#!#% calm!"
  },
  "quote4": {
    "charId": "ms",
    "quote": "I. Declare. Bankruptcy!"
  },
  "quote5": {
    "charId": "ms",
    "quote": "I feel like all my kids grew up, and then they married each other. It’s every parent’s dream."
  },
  "quote6": {
    "charId": "ms",
    "quote": "Well, Happy Birthday Jesus. Sorry your party’s so lame."
  },
  "quote7": {
    "charId": "ms",
    "quote": "Sometimes I’ll start a sentence, and I don’t even know where it’s going. I just hope I find it along the way."
  },
  "quote8": {
    "charId": "ms",
    "quote": "There are certain things a boss does not share with his employees. His salary, that would depress them. His bed, it--- And I am not going to tell them that I'll be reading their e-mails."
  },
  "quote10": {
    "charId": "ms",
    "quote": "Wikipedia is the best thing ever. Anyone in the world can write anything they want about any subject so you know you are getting the best possible information."
  },
  "quote11": {
    "charId": "ms",
    "quote": "I’m an early bird and I’m a night owl so I’m wise and I have worms."
  },
  "quote12": {
    "charId": "ms",
    "quote": "It is St. Patrick's Day. And here in Scranton, that is a huge deal. It is the closest that the Irish will ever get to Christmas."
  },
  "quote13": {
    "charId": "ms",
    "quote": "It’s Britney, bitch."
  },
  "quote14": {
    "charId": "ms",
    "quote": "I love inside jokes. I hope to be a part of one someday."
  },
  "quote15": {
    "charId": "ms",
    "quote": "You cheated on me?....When I specifically asked you not to?"
  },
  "quote16": {
    "charId": "ms",
    "quote": "I'm not superstitious, but I am a little stitious."
  },
  "quote17": {
    "charId": "ms",
    "quote": "I have cause. It is beCAUSE I hate him."
  },
  "quote9=18": {
    "charId": "ms",
    "quote": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me."
  },
  "quote19": {
    "charId": "ms",
    "quote": "That’s what she said."
  },
  "quote20": {
    "charId": "ms",
    "quote": "No, I’m not going to tell them about the downsizing. If a patient has cancer, you don’t tell them."
  },
  "quote21": {
    "charId": "ms",
    "quote": "They say on your deathbed you never wish you spent more time at the office — but I will."
  },
  "quote22": {
    "charId": "ms",
    "quote": "I don’t understand. We have a day honoring Martin Luther King, but he didn’t even work here."
  },
  "quote23": {
    "charId": "ms",
    "quote": "Now, you may look around and see two groups here. White collar, blue collar. But I don’t see it that way. And you know why not? Because I am collar-blind."
  },
  "quote24": {
    "charId": "ms",
    "quote": "Presents are the best way to show how much you care. It’s a tangible thing you can point at and say, ‘Hey man, I love you. This many dollars worth."
  },
  "quote25": {
    "charId": "ms",
    "quote": "Toby is in HR which technically means he works for corporate. So he’s not really a part of our family. Also he’s divorced… so he’s not really a part of his family."
  },
  "quote26": {
    "charId": "ms",
    "quote": "I don’t come up with this stuff, I just forward it along. You wouldn’t arrest the guy who was just passing drugs from one guy to another."
  },
  "quote27": {
    "charId": "ms",
    "quote": "This is our receptionist, Pam. If you think she’s cute now you should have seen her a couple years ago."
  },
  "quote28": {
    "charId": "ms",
    "quote": "T took her to the hospital. And the doctors tried to save her life, they did the best they could. And she is going to be okay."
  },
  "quote29": {
    "charId": "ms",
    "quote": "It takes you thirty seconds to brush your teeth? Wow that’s ten times as long as it takes me."
  },
  "quote30": {
    "charId": "ms",
    "quote": "I want today to be a beautiful memory that the staff and I share after I have passed on to New York. And if Toby is a part of it, then it’ll suck."
  },
  "quote31": {
    "charId": "ms",
    "quote": "I hate so much about the things you choose to be."
  },
  "quote32": {
    "charId": "ms",
    "quote": "If you don’t like it, Stanley, you can go to the back of the bus…Or the front of the bus or drive the bus."
  },
  "quote33": {
    "charId": "ms",
    "quote": "I’ve got to make sure that YouTube comes down to tape this.”"
  },
  "quote34": {
    "charId": "ms",
    "quote": "Nobody likes beets, Dwight! Why don’t you grow something that everybody does like? You should grow candy."
  },
  "quote35": {
    "charId": "ds",
    "quote": "Before I do anything, I ask myself, ‘Would an idiot do that?’ And if the answer is yes, I do not do that thing. ”"
  },
  "quote36": {
    "charId": "ds",
    "quote": "In the end, the greatest snowball isn’t a snowball at all. It’s fear. Merry Christmas."
  },
  "quote37": {
    "charId": "ds",
    "quote": "How would I describe myself? Three words: hardworking, alpha male, jackhammer, merciless, insatiable."
  },
  "quote38": {
    "charId": "ds",
    "quote": "People underestimate the power of nostalgia. Nostalgia is truly one of the greatest human weaknesses, second only to the neck."
  },
  "quote39": {
    "charId": "ds",
    "quote": "Why are all these people here? There’s too many people on this earth. We need a new plague."
  },
  "quote40": {
    "charId": "ds",
    "quote": "When someone smiles at me, all I see is a chimpanzee begging for its life."
  },
  "quote41": {
    "charId": "ds",
    "quote": "Yes. I have decided to shun Andy Bernard for the next three years. Which I’m looking forward to. It’s an Amish technique."
  },
  "quote42": {
    "charId": "ds",
    "quote": "I don’t have a lot of experience with vampires, but I have hunted werewolves. I shot one once, but by the time I got to it, it had turned back into my neighbor’s dog."
  },
  "quote43": {
    "charId": "ds",
    "quote": "Everyone, follow me to the shelter. We’ve got enough food for 14 days. After that, we have a difficult conversation."
  },
  "quote44": {
    "charId": "ds",
    "quote": "In an ideal world, I would have all 10 fingers on my left hand so my right hand could just be a fist for punching."
  },
  "quote45": {
    "charId": "ds",
    "quote": "There are 3 things you never turn your back on: bears, men you have wronged, and a dominant male turkey during mating season."
  },
  "quote46": {
    "charId": "ds",
    "quote": "And I did not become a Lackawanna County volunteer sheriff’s deputy to make friends. And by the way, I haven’t."
  },
  "quote47": {
    "charId": "ds",
    "quote": "There are a huge number of yeast infections in this county. Probably because we’re downriver from that old bread factory."
  },
  "quote48": {
    "charId": "ds",
    "quote": "Yes, I have a wig for every single person in the office. You never know when you’re gonna need to bear a passing resemblance to someone."
  },
  "quote49": {
    "charId": "ds",
    "quote": "I hope the war goes on forever and Ryan gets drafted… I’m sorry I said that… I didn’t-just a part of me meant it."
  },
  "quote50": {
    "charId": "ds",
    "quote": "I don’t care what Jim says. This is NOT the real Ben Franklin. I am 99.9% sure."
  },
  "quote51": {
    "charId": "ds",
    "quote": "Schrute Farms is very easy to find. It’s right in the middle of the root vegetable district. If the soil starts to get acidic, you’ve gone too far."
  },
  "quote52": {
    "charId": "ds",
    "quote": "If I were buying my coffin, I would get one with thicker walls so you couldn’t hear the other dead people."
  },
  "quote53": {
    "charId": "ds",
    "quote": "Today, smoking is going to save lives."
  },
  "quote54": {
    "charId": "ds",
    "quote": "I studied him, to figure out why I hated him so much. But that blossomed into a very real friendship, as these things often do."
  },
  "quote55": {
    "charId": "ds",
    "quote": "I am fast. To give you a reference point I am somewhere between a snake and a mongoose… And a panther."
  },
  "quote56": {
    "charId": "ds",
    "quote": "I am faster than 80% of all snakes."
  },
  "quote57": {
    "charId": "ds",
    "quote": "All you need is love? False. The four basic human necessities are air, water, food and shelter."
  },
  "quote58": {
    "charId": "ds",
    "quote": "I am ready to face any challenge that might be foolish enough to face me."
  },
  "quote59": {
    "charId": "ds",
    "quote": "PowerPoints are the peacocks of the business world; all show, no meat."
  },
  "quote60": {
    "charId": "ds",
    "quote": "It’s better to be hurt by someone you know accidentally, than by a stranger on purpose"
  },
  "quote61": {
    "charId": "ds",
    "quote": "Women are like wolves. If you want one you must trap it. Snare it. Tame it. Feed it."
  },
  "quote62": {
    "charId": "ds",
    "quote": "Congratulations on your one cousin. I have seventy, each one better than the last!"
  },
  "quote63": {
    "charId": "ds",
    "quote": "Identity theft is not a joke, Jim. Millions of families suffer every year."
  },  
  "quote64": {
    "charId": "ds",
    "quote": "I always knew I would be destroyed by my own creation, but honestly I thought it would be that bull that Mose and I are trying to reanimate."
  },  
  "quote65": {
    "charId": "ds",
    "quote": "With the electricity we're using to keep Meredith alive, we could power a small fan for two days. You tell me what's unethical."
  },
  "quote66": {
    "charId": "kk",
    "quote": ""
  },
  "quote67": {
    "charId": "kk",
    "quote": "I have a lot of questions. Number one, how dare you?"
  },
  "quote68": {
    "charId": "kk",
    "quote": "Cafe Disco? More like Crap-ay Disco."
  },
  "quote69": {
    "charId": "kk",
    "quote": "Who am I? I’m Kelly Kapoor, the business bitch."
  },
  "quote70": {
    "charId": "kk",
    "quote": "Ultimatums are key. Basically nobody does anything for me anymore unless I threaten to kill myself.”"
  },
  "quote71": {
    "charId": "kk",
    "quote": "My resolution was to get more attention."
  },
  "quote72": {
    "charId": "kk",
    "quote": "If I get to stay and Ryan is laid off, I will kill myself, like Romeo and Juliet…the Claire Danes one."
  },
  "quote73": {
    "charId": "kk",
    "quote": "I can’t control what I say to people. I spend the whole day talking."
  },
  "quote74": {
    "charId": "kk",
    "quote": "I think sometimes people are really mean to the hot, popular girl."
  },
  "quote75": {
    "charId": "kk",
    "quote": "I talk a lot, so I’ve learned to just tune myself out."
  },
  "quote76": {
    "charId": "kk",
    "quote": "If I was you, I would just like freak out and get really drunk and then tell someone I was pregnant."
  },
  "quote77": {
    "charId": "kk",
    "quote": "You wanna call someone that texted you? Do you want to drive them away?"
  },
  "quote78": {
    "charId": "kk",
    "quote": "I am one of those few people who looks hot eating a cupcake."
  },
  "quote79": {
    "charId": "kk",
    "quote": "Whatever we deny or embrace. For worse or for better. We belong, we belong, we belong together…Ryan."
  },
  "quote80": {
    "charId": "kk",
    "quote": "Who says exactly what they’re thinking? What kind of a game is that?"
  },
  "quote81": {
    "charId": "kk",
    "quote": "Sometimes I get so bored I just want to scream, and then sometimes I actually do scream. I just sort of feel out what the situation calls for."
  },
  "quote82": {
    "charId": "kk",
    "quote": "Ultimatums are key. Basically nobody does anything for me anymore unless I threaten to kill myself."
  },
  "quote83": {
    "charId": "jh",
    "quote": "I ate a tuna sandwich on my first day, so then Andy started calling me ‘Big Tuna.’ I don’t think any of them know my real name."
  },
  "quote84": {
    "charId": "jh",
    "quote": "Fact: Bears eat beets. Bears. Beets. Battlestar Galactica."
  },
  "quote85": {
    "charId": "jh",
    "quote": "From time to time I send Dwight faxes. From himself. From the future."
  },
  "quote86": {
    "charId": "jh",
    "quote": "I had to put more and more nickels in his handset, so he would get used to the weight. Then one day… I took ‘em all out."
  },
  "quote87": {
    "charId": "jh",
    "quote": "This is the smallest amount of power I’ve ever seen go to someone’s head."
  },
  "quote88": {
    "charId": "jh",
    "quote": "My roommate wants to meet everybody. Because I’m pretty sure he thinks I’m making Dwight up. He is very real."
  },
  "quote89": {
    "charId": "jh",
    "quote": "So, I am about to do something very bold in this job that I’ve never done before: try."
  },
  "quote90": {
    "charId": "jh",
    "quote": "So this is my life. Until I win the lottery. Or Pam finally writes that series of young adult books."
  },
  "quote91": {
    "charId": "jh",
    "quote": "I gotta tell you, this baby is amazing. She gets me out of everything, and I… and I love her. I also love her very much."
  },
  "quote92": {
    "charId": "jh",
    "quote": "Oh so Dwight gave me this wooden mallard as a gift. I found a recording device in it. Yes. So. I think if I play it just right, I can get Dwight to live out the plot of National Treasure."
  },
  "quote93": {
    "charId": "jh",
    "quote": "I miss Dwight. Congratulations, universe. You win."
  },
  "quote94": {
    "charId": "jh",
    "quote": "Last week, Dwight found half a joint in the parking lot. And as it turns out, Dwight finding drugs is more dangerous than most people using drugs."
  },
  "quote95": {
    "charId": "jh",
    "quote": "Right now this is just a job. If I advance any higher in this company, this would be my career. And, uh, if this were my career, I'd have to throw myself in front of a train."
  },
  "quote96": {
    "charId": "jh",
    "quote": "One day, Michael came in complaining about a speed bump on the highway. I wonder who he ran over then."
  },
  "quote97": {
    "charId": "jh",
    "quote": "By two o'clock Dwight will choose himself to be the assistant to his own assistant, me."
  },
  "quote98": {
    "charId": "jh",
    "quote": "Wow you've really embraced the whole Bond villain aesthetic."
  },
  "quote99": {
    "charId": "jh",
    "quote": "If I can make mushed carrots seem better than a boob, I can pretty much sell anything."
  },
  "quote100": {
    "charId": "jh",
    "quote": "I just figured you needed a place where you could concentrate. And not be bothered by... bothering people."
  },
  "quote101": {
    "charId": "jh",
    "quote": "I'm just hiding out until all this stuff blows over. With Creed. Playing chess. At work. He's winning. I feel like I'm describing a dream I had."
  },
  "quote102": {
    "charId": "jh",
    "quote": "And for my next trick, I will make my career disappear."
  },
  "quote103": {
    "charId": "jh",
    "quote": "So, I either get more involved, or I take a sick day... leaving Dwight in charge. Oh God."
  },
  "quote104": {
    "charId": "jh",
    "quote": "Pam comes back from New York next week and everyone here has just been so excited for me. And involved. And intrusive. And weird."
  },
  "quote105": {
    "charId": "jh",
    "quote": "Jan is about to have a baby with a sperm donor. And Michael is preparing for the birth of a watermelon with Dwight."
  },
  "quote106": {
    "charId": "jh",
    "quote": "I always knew that the branch would shut down someday. I just figured it would be because Michael would sell the building for some magic beans."
  },
  "quote107": {
    "charId": "jh",
    "quote": "I can't say whether Dunder Mifflin paper is less flammable, sir, but, I can assure you that it's certainly not more flammable."
  },
  "quote108": {
    "charId": "jh",
    "quote": "Dwight, The key to being a good public speaker is waving your arms in the air and pounding your fists on the table. A lot."
  },
  "quote109": {
    "charId": "jh",
    "quote": "It is literally the highest possible honor that a northeastern Pennsylvania-based mid-size paper company regional salesman can attain."
  },
  "quote110": {
    "charId": "jh",
    "quote": "I wanna clamp Michael's face in a George Foreman grill."
  },
  "quote111": {
    "charId": "jh",
    "quote": "Today is Thursday, but Dwight thinks that it's Friday. Aaaand, that's what I'll be working on this afternoon."
  },
  "quote112": {
    "charId": "jh",
    "quote": "You know what? I would save the receptionist. Just wanted to clear that up."
  },
  "quote113": {
    "charId": "jh",
    "quote": "They might not have to downsize our branch. And I could work here for years... and years... and... years."
  },
  "quote114": {
    "charId": "pb",
    "quote": "Usually on sexual harassment day everyone harasses me… as a joke."
  },
  "quote115": {
    "charId": "pb",
    "quote": "They say if you’re nervous around someone, picture them naked. I do not recommend this strategy."
  },
  "quote116": {
    "charId": "pb",
    "quote": "There’s a lot of beauty in ordinary things. Isn’t that kind of the point"
  },
  "quote117": {
    "charId": "pb",
    "quote": "Oh God no, Dwight isn’t my friend… Oh my God! Dwight’s kind of my friend!"
  },
  "quote118": {
    "charId": "pb",
    "quote": " Jim is not allowed to talk until after he buys me a coke. Those are the rules of jinx, and they are unflinchingly rigid."
  },
  "quote119": {
    "charId": "pb",
    "quote": "Kinda sounds like prison is better than Dunder Mifflin."
  },
  "quote120": {
    "charId": "pb",
    "quote": "Michael wasn’t invited. Apparently they already knew everything they needed to know about him."
  },
  "quote121": {
    "charId": "pb",
    "quote": "I’m at a crucial point where I have sunk 4 hours into that copier, and I am not going to let it beat me like that wireless router did."
  },
  "quote122": {
    "charId": "pb",
    "quote": "There’s a dry cleaner, nail place, and a gym. Oh and it’s next door to an Outback so it always smells like steak."
  },
  "quote123": {
    "charId": "pb",
    "quote": "Once every hour someone is involved in an internet scam. That man is Michael Scott."
  },
  "quote124": {
    "charId": "pb",
    "quote": "I make that one copy, and I become the girl who makes copies. And by the end of the day, I’m the receptionist again."
  },
  "quote125": {
    "charId": "pb",
    "quote": "You know, maybe we should just have our own pregnancies and not pretend like we’re in this together."
  },
  "quote126": {
    "charId": "pb",
    "quote": "It's weird. Jan used to treat Michael like he was a ten-year-old, but lately, it's like he's five."
  },
  "quote127": {
    "charId": "pb",
    "quote": "Michael Scott's Dunder-Mifflin Scranton Meredith Palmer Memorial Celebrity Rabies Awareness Fun Run Race For The Cure, this is Pam."
  },
  "quote128": {
    "charId": "pb",
    "quote": "This was tough. I suggested we flip a coin, but Angela said she doesn’t like to gamble. Of course, by saying that, she was gambling that I wouldn’t smack her."
  },
  "quote129": {
    "charId": "pb",
    "quote": "When you’re a kid, you assume your parents are soul mates. My kids are gonna be right about that."
  },
  "quote130": {
    "charId": "pb",
    "quote": "When I asked, What if you die, Dwight? How will we get into the office? He said, If I'm dead, you guys have been dead for weeks."
  },
  "quote131": {
    "charId": "pb",
    "quote": "I don't think it would be the worst thing if they let me go. Because then I might... It's just... I don't think it's many girls' dream to be a receptionist."
  },
  "quote133": {
    "charId": "pb",
    "quote": "It's nice having Katy around. It's another person for Michael to, um... interact with."
  },
  "quote134": {
    "charId": "ab",
    "quote": "The Finer Things Club is the most exclusive club in this office. Naturally, it's where I need to be. The Party Planning Committee is my backup."
  },
  "quote135": {
    "charId": "ab",
    "quote": "When I got the nickname Bonerchamp, that's when I became me."
  },
  "quote136": {
    "charId": "ab",
    "quote": "Sorry I annoyed you with my friendship."
  },
  "quote137": {
    "charId": "ab",
    "quote": "If I had to put Dwight's chances into a percentage, I would say he has none percent chance."
  },
  "quote138": {
    "charId": "ab",
    "quote": "I went to Cornell. Ever heard of it? I graduated in four years, I never studied once, I was drunk the whole time."
  },
  "quote139": {
    "charId": "ab",
    "quote": "I'm petrified of nipple chafing. One it starts, it's a vicious circle. "
  },
  "quote140": {
    "charId": "ab",
    "quote": "Every little boy fantasizes about his fairytale wedding."
  },
  "quote141": {
    "charId": "ab",
    "quote": "Women cannot resist a man singing show tunes. It's so powerful, even a lot of men can't resist a man singing show tunes"
  },
  "quote142": {
    "charId": "ab",
    "quote": "William Doolittle at your service. A.K.A. Will Do."
  },
  "quote143": {
    "charId": "ab",
    "quote": "I decided to give Erin the twelve days of Christmas. Is it my fault the first eight days are basically thirty birds?"
  },
  "quote144": {
    "charId": "ab",
    "quote": "Andy Bernard does not lose contests. He wins them. Or he quits them. Because they're unfair."
  },
  "quote145": {
    "charId": "ab",
    "quote": "I know a few things about love. Horrible, terrible, awful, awful things."
  },
  "quote146": {
    "charId": "ab",
    "quote": "You can't let a girl feel good about herself. It will backfire on you. Every compliment has to be backhanded"
  },
  "quote147": {
    "charId": "ab",
    "quote": "She'll make a wonderful mother to any child who can overlook weird accents."
  },
  "quote148": {
    "charId": "ab",
    "quote": "What I wouldn't give for one of Phyllis's classic room clearing farts right now."
  },
  "quote149": {
    "charId": "ab",
    "quote": "I am a great interviewee. Why? Because I have something no one else has: my brain. Which I use to my advantage... when advantageous."
  },
  "quote150": {
    "charId": "ab",
    "quote": "How do I find out if a girl is interested? Good question. I usually just assume that they're not."
  },
  "quote151": {
    "charId": "ab",
    "quote": "I wish there was a way to know you're in  the good ole' days before you've actually left them."
  },
  "quote152": {
    "charId": "ab",
    "quote": "I did it for that guy...who wonders, how am I going to pay for my kid's orphanage bills."
  },
  "quote153": {
    "charId": "ab",
    "quote": "What we have here is the ultimate smackdown between the Nard-Dog and crippling despair, loneliness and depression."
  },
  "quote154": {
    "charId": "ab",
    "quote": "My parents used to scramble to find babysitters, so they could take my little brother to do stuff."
  },
  "quote155": {
    "charId": "ab",
    "quote": "There are two things I am passionate about: recycling and revenge."
  },
  "quote156": {
    "charId": "ab",
    "quote": "Mistletoe is not an excuse for sexual assault."
  },
  "quote157": {
    "charId": "ab",
    "quote": "I haven't proposed to anyone in years."
  },
  "quote158": {
    "charId": "ab",
    "quote": "How are you not murdered every hour?"
  },
  "quote159": {
    "charId": "ab",
    "quote": "How does that medicine taste? Your own-flavored?"
  }
}
